{
  "cate": "7",
  "date": "11æ8æ¥ 7æ32å",
  "datetime": "2018-11-08T07:32",
  "video": "/news/html/20181108/movie/k10011702601_201811080745_201811080748.html",
  "duration": 193,
  "img": "html/20181108/K10011702601_1811080745_1811080748_01_03.jpg",
  "title": "暴力や過度な練習やめて！ ユニセフが子どものスポーツで指針",
  "summary": "スポーツ界でパワーハラスメントや暴力の問題が相次ぐ中、ユニセフ＝国連児童基金は、スポーツにおける子どもの権利を守るため、勝利至上主義に留意し、暴力や過度なトレーニングを撲滅するとした初めての指針をまとめ、日本の競技団体などに実現を呼びかけることになりました。",
  "more": "ユニセフ本部と日本ユニセフ協会による初めての行動指針「子どもの権利とスポーツの原則」は、東京オリンピック・パラリンピックなどを控える中、18歳未満の子どもの権利を守るため、スポーツ団体や企業などが取り組むべき10の原則を掲げています。<br /><br />この中で、試合での勝利だけに価値がある勝利至上主義は、必ずしも子どもの最善の利益にはつながらないことにスポーツ団体などは留意するとしています。<br /><br />そして、スポーツ医学や科学を踏まえ適切な資格を持つ人が指導し、指導過程での暴力や過度なトレーニング、パワーハラスメントなどを撲滅すること、子どもの権利を守るためのルールの策定や相談・通報窓口の設置を盛り込んでいます。<br /><br />さらに、企業は子どもの権利に対する取り組みを考慮して団体への支援を判断するとしています。<br /><br />スポーツ界ではパワーハラスメントや暴力などの問題が相次ぎ、ユニセフは今月20日に正式に発表し、日本の競技団体や企業、学校スポーツの団体に実現を呼びかける方針です。",
  "body": [
    {
      "title": "専門家「実行と普及が重要」",
      "img": "",
      "align": "",
      "text": "スポーツと子どもの権利に詳しい菅原哲朗弁護士は「多少の暴力でも子どもは伸びるという体験をした指導者は、今の子どもも平気じゃないかと思いがちで、ブレーキがかかっていない。2020年の東京オリンピック・パラリンピックに向け、大会準備は進められているが、子どもを守る体制はまだまだ追いついていない」と話し、スポーツ指導での体罰や暴力行為などから子どもを守る取り組みは、不十分だとしています。<br /><br />そして「今回の原則はぜひ活用してもらいたい。ただ、あくまで大きな方針であり、国やスポーツ団体、企業などが具体的な活用方法を考えなければならない」として、スポーツ団体などは単に賛同するだけでなく、具体的に実行に移し、普及させることが重要だと指摘しています。",
      "textPos": ""
    },
    {
      "title": "指導法を見直したチームでは",
      "img": "",
      "align": "",
      "text": "子どもたちへのスポーツ指導の見直しは、各地で始まっています。<br /><br />このうち、大阪 堺市の小中学生の野球チーム「堺ビッグボーイズ」は、中学生のチームが昭和60年に設立され、少年野球の全国大会で優勝２回、チーム出身者にはプロ野球選手もいます。<br /><br />チームの代表、瀬野竜之介さんによりますと、かつては目の前の試合での勝利を最優先に、練習や試合ではことあるごとに選手に口を出し、エラーした時には「アホ！ボケ！と言ってボコボコにした」と振り返るように、罵声や体罰があったといいます。<br /><br />過度な練習によるけがや意欲の低下も招き、高校以降も野球を続ける選手が少なくなる時期があったということです。<br /><br />選手の精神的、身体的負担を減らすため、およそ10年前からアメリカや中南米などの指導法を取り入れました。<br /><br />選手みずからが考えプレーすることを最優先に、じっくり観察して最小限のアドバイスにとどめ、過度な負担がかからないよう、朝から夕方までだった土日の１日の練習は５時間短縮し、試合では投手の投球数や変化球を投げる数に独自の制限を設けました。<br /><br />指導法を見直したあとも全国大会で準優勝するなど、小中学生、およそ150人が集まる強豪チームです。<br /><br />別の野球チームから移ってきた小学６年生の保護者は「移る前のチームでは罵声があり練習時間も長かった。今は伸び伸びと練習し野球を好きになっています」と話していました。<br /><br />堺ビッグボーイズの代表、瀬野さんは「子どものために勝ちたい、勝たせてあげたいという指導者の気持ちが行き過ぎると、逆に子どものためにならない。負けて悔しいという気持ちは必要だが、子どもに無理をさせないなかで、最大限、勝利を目指すべきだ。今のやり方が本当に子どもの人生に役立っているか、立ち止まって大人が考えられたらと思う」と話していました。",
      "textPos": ""
    },
    {
      "title": "ユニセフがなぜ？",
      "img": "",
      "align": "",
      "text": "ユニセフが今回のような原則を普及させたいとする背景には、アメリカで相次いだ体操選手への暴力など、世界のスポーツ界で選手の権利をめぐる問題に関心が高まっていることがあります。<br /><br />日本では来年のラグビーワールドカップや、再来年の東京オリンピック・パラリンピックを控える中、スポーツ指導者の在り方が問われる事態も相次いでいます。<br /><br />ユニセフは「子どもたちにとって必要なスポーツが、逆に子どもを苦しめる現状が世界中にある。そういった状況を根絶しスポーツを楽しめる社会をつくっていきたい」としていて、将来的には「日本を原点にグローバルな原則を策定する予定だ」としています。",
      "textPos": ""
    },
    {
      "title": "「暴言・罵声」16.1％ 「体罰・暴力」9.2％",
      "img": "",
      "align": "",
      "text": "全国大学体育連合は、おととし、大学や短大の学生5861人を対象に、小学生から大学生の時にスポーツで経験した体罰や暴力などについて意識調査を行いました。<br /><br />複数回答で聞いた結果、「暴言・罵声」が16.1％（884人）、「体罰・暴力」が9.2％（508人）、「いじめ」が7.2％（396人）、「ハラスメント」が3.2％（174人）となっています。<br /><br />体罰や暴力を誰から受けたか複数回答で聞いたところ「中学生時代の顧問」が55.1％、「小学生時代の指導者」が50.6％、「高校時代の顧問」が46.5％となりました。<br /><br />一方、競技団体を統括する日本スポーツ協会によりますと、暴力行為などに関する相談は、平成27年が39件、平成28年が51件、去年が97件、ことしは１月から９月19日までの間で88件、寄せられています。<br /><br />平成27年からの相談では、小学生の被害に関するものが最も多いということです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011702601000/k10011702601000.html",
      "title": "日本のユニセフ「スポーツをしている子どもを守ろう」",
      "time": "NEWSWEB EASY 11月9日",
      "datetime": "2018-11-09"
    },
    {
      "link": "http://www.nhk.or.jp/shutoken/net/report/20181107.html",
      "title": "“適切な休みを” 動き出した部活改革",
      "time": "首都圏ネットワーク・リポート 11月7日",
      "datetime": "2018-11-07"
    }
  ],
  "word": [
    {
      "link": "word/0000271.html",
      "title": "東京五輪・パラ"
    }
  ],
  "news_id": "k10011702601000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "08",
  "url": "https://www3.nhk.or.jp/news/html/20181108/k10011702601000.html"
}