{
  "cate": "3",
  "date": "11æ18æ¥ 21æ24å",
  "datetime": "2018-11-18T21:24",
  "video": "/news/html/20181118/movie/k10011715381_201811182104_201811182113.html",
  "duration": 79,
  "img": "html/20181118/K10011715381_1811182021_1811182022_01_02.jpg",
  "title": "11時間待ち！ミッキー誕生90年 東京ディズニーランド",
  "summary": "ミッキーマウスが短編映画で最初に登場してからちょうど90年となった18日、千葉県浦安市の東京ディズニーランドに大勢のファンが訪れ、人気のアトラクションが最大でおよそ11時間待ちとなりました。運営会社の担当者は「これほどの待ち時間は聞いたことがない」と話しています。",
  "more": "最大で11時間待ちとなったのは、ミッキーマウスが住む家の中を散策し、記念写真の撮影などができる人気アトラクション「ミッキーの家とミート・ミッキー」です。<br /><br />18日、ミッキーマウスが短編映画に最初に登場した1928年11月18日からちょうど90年を迎え、これを祝おうとアトラクションに大勢のファンが訪れました。<br /><br />運営会社によりますと、18日は特別なイベントはなく通常の営業でしたが、午前９時から10時の間に並んだ人の待ち時間が最大でおよそ11時間になったということです。<br /><br />訪れた人たちには整理券が配られ、グループで訪れた場合は代表の１人だけ列に並んでもらうことにして、大きな混乱はなく、体調を崩した人の情報も入っていないということです。<br /><br />運営会社の担当者は「公式な記録はないが、11時間待ちとなったケースは聞いたことがない」と話しています。",
  "body": [
    {
      "title": "「11時間待ちと聞いて諦めた」",
      "img": "",
      "align": "",
      "text": "開園直後の午前８時半ごろに「ミッキーの家とミート・ミッキー」に向かう行列の近くで撮影された映像では、スタッフの男性が「ミッキーマウスの誕生日となっています。最後尾から11時間前後でご案内です」と説明しています。<br /><br />撮影した長野県の30代の男性は「11時間待ちだと聞いて並ぶのを諦めましたが、ミッキーマウスのグッズを身につけて笑顔で並んでいる人たちがたくさんいました」と話していました。",
      "textPos": ""
    },
    {
      "title": "「待ってよかった！」",
      "img": "",
      "align": "",
      "text": "東京ディズニーランド近くのＪＲ舞浜駅では18日夜、ミッキーマウスに会うために長時間並んだという人たちが次々に家路についていました。<br /><br />都内から家族で訪れた30歳の母親は「子どもが行きたがっていたので10時間くらい待ちました。並んでいる間は周りの人と連携して、トイレに行ったり食事を取ったりして協力関係が芽生えました」と話していました。<br /><br />千葉県から家族で訪れた29歳の母親は「子どもがミッキーと同じ誕生日で４歳になったので、開園から10時間くらい待ちましたがずっと並んでいました。息子が喜んでくれたので待ってよかったと思います」と話していました。<br />４歳になった男の子は「ミッキーに会えて楽しかったです」と話していました。",
      "textPos": ""
    },
    {
      "title": "「トラブルなく過ごせた」",
      "img": "",
      "align": "",
      "text": "開園直後の午前８時ごろに「ミッキーの家とミート・ミッキー」に向かう行列の近くで撮影された写真を撮影した都内に住む50代の男性は「妻がミッキーマウスの誕生日に写真を撮るのを楽しみにしていたので、６時間半並んで入りました。11月18日にちなんで、午前11時18分に、並んでいる人たちでハッピーバースデーの歌を歌って祝うなど、トラブルなく過ごすことができました」と話していました。",
      "textPos": ""
    },
    {
      "title": "12歳少女「待ち時間聞いてびっくり」",
      "img": "",
      "align": "",
      "text": "都内から訪れた12歳の女の子は「きょうがミッキーの誕生日なのでディズニーランドに遊びに来ましたが、誕生日だからか、とても人が多くて混んでいました。ミッキーと写真を撮ることができるミッキーの家は600分待ちと聞いてびっくりしました」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011715381000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20181118/k10011715381000.html"
}