{
  "cate": "3",
  "date": "11æ29æ¥ 7æ33å",
  "datetime": "2018-11-29T07:33",
  "video": "/news/html/20181129/movie/k10011727621_201811291214_201811291215.html",
  "duration": 136,
  "img": "html/20181129/K10011727621_1811290802_1811290803_01_03.jpg",
  "title": "「おしん」など出演 赤木春恵さん死去 94歳",
  "summary": "ドラマ「おしん」や「渡る世間は鬼ばかり」などに出演し、テレビや舞台で人間味あふれる役で親しまれた女優の赤木春恵さんが、29日朝、心不全のため東京都内の病院で亡くなりました。94歳でした。",
  "more": "赤木さんは大正13年に旧満州で生まれ、昭和15年に松竹ニューフェースとしてデビューしました。<br /><br />太平洋戦争中は森光子さんらと旧日本軍の慰問活動を行い、戦後、本格的に女優として活動して数々の映画や舞台に出演しました。<br /><br />昭和47年にはＮＨＫの連続テレビ小説「藍より青く」でヒロインのしゅうとめの役を演じて人気を集めたほか、「おしん」では主人公のおしんを支える心優しい女性を演じました。<br /><br />また「３年Ｂ組金八先生」での校長や「渡る世間は鬼ばかり」でのしゅうとめの役など、数々の人気ドラマで厳しくも温かい役柄を演じ、ホームドラマに欠かせない存在として幅広い世代から親しまれました。<br /><br />舞台でも、森繁久彌さん率いる「森繁劇団」の常連の出演者として知られたほか、親友の森光子さんが主演した「おもろい女」など、ロングラン興行の名作舞台に数多く出演しました。<br /><br />平成５年に紫綬褒章、平成10年には勲四等宝冠章を受章しています。<br /><br />赤木さんは87歳になった平成23年に「体力があるうちに舞台の仕事に区切りをつけたい」として、東京・明治座での公演を最後に舞台の活動を引退しました。<br /><br />その後、平成25年に公開された映画「ペコロスの母に会いに行く」では88歳で撮影に臨み、世界最高齢で映画に初主演した女優としてギネス世界記録に認定されました。<br /><br />関係者によりますと、赤木さんは３年前に自宅で転倒して大たい骨を骨折し、さらにパーキンソン病を患うなど療養を続けていましたが、29日午前５時すぎ、心不全のため東京都内の病院で亡くなったということです。",
  "body": [
    {
      "title": "中田喜子さん「優しい方」",
      "img": "",
      "align": "",
      "text": "赤木春恵さんが亡くなったことを受けて、民放のドラマ「渡る世間は鬼ばかり」で共演していた中田喜子さんは「舞台の共演では、楽屋で昼食を毎日ご馳走して下さり、私たち後輩の面倒を見て下さる、お優しい方でした。ご冥福をお祈りいたします。合掌」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "角野卓三さん「本当の母親のような存在」",
      "img": "",
      "align": "",
      "text": "赤木春恵さんが出演していた民放のドラマ、「渡る世間は鬼ばかり」で長年、赤木さんの息子役を演じた俳優の角野卓造さんは「本当の母親のような存在でした。ＴＶはもちろん、舞台の時にはいつも赤木ママの楽屋でご飯を食べさせてもらったり、優しく気にかけてくださいました。できの悪い息子で申し訳ありませんでした。心よりご冥福をお祈りいたします」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "藤田朋子さん「いかに長く演じられるか伝えてくれた」",
      "img": "",
      "align": "",
      "text": "赤木春恵さんが亡くなったことを受けて、民放のドラマ「渡る世間は鬼ばかり」で共演していた俳優の藤田朋子さんは「かわいらしく、美しい女優さんとしての思い出が残る、赤木さん…いかに長く演じ続けられるのかを、その生き方で伝えてくださった。ありがとうございました。ご冥福を心よりお祈り申し上げます」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "中国からも追悼の声",
      "img": "",
      "align": "",
      "text": "赤木春恵さんは、出演していたドラマ「渡る世間は鬼ばかり」が中国の国営テレビで2008年から放送されるなど、中国でも親しまれていて、中国版ツイッターのウェイボーには、赤木さんを哀悼するメッセージが寄せられました。<br /><br />この中では「『渡る世間は鬼ばかり』は私が小学生の時に家族で見た初めての日本ドラマだ」とか、「赤木さんのお母さん役が今でも忘れられない」などと、赤木さんの演技を懐かしむ声が寄せられています。<br /><br />また、赤木さんが88歳で撮影に臨んだ映画、「ペコロスの母に会いに行く」について、「赤木さんの役に感動して涙が出ました。ご冥福をお祈りします」といったメッセージや、火をともしたろうそくの絵文字を添えて哀悼の意を表した投稿も寄せられていました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "//www2.nhk.or.jp/archives/jinbutsu/detail.cgi?das_id=D0009070236_00000",
      "title": "赤木春恵さんの出演映像",
      "time": "NHK人物録（NHKアーカイブス）",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000005.html",
      "title": "おくやみ"
    },
    {
      "link": "word/0000022.html",
      "title": "エンタメ"
    }
  ],
  "news_id": "k10011727621000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "29",
  "url": "https://www3.nhk.or.jp/news/html/20181129/k10011727621000.html"
}