{
  "cate": "1",
  "date": "11æ27æ¥ 5æ21å",
  "datetime": "2018-11-27T05:21",
  "video": "/news/html/20181127/movie/k10011724681_201811270517_201811270521.html",
  "duration": 170,
  "img": "html/20181127/K10011724681_1811270517_1811270521_01_03.jpg",
  "title": "「豊胸術」ジェル状充填剤でしこりや感染症の被害相次ぐ",
  "summary": "胸を大きくする美容医療の「豊胸術」で、ジェル状の充填（じゅうてん）剤を注入した患者にしこりができたり感染症が起きたりする健康被害が相次いでいることが日本美容外科学会の調査でわかりました。学会は充填剤の使用中止を促すガイドラインを作ることにしています。",
  "more": "「日本美容外科学会（ＪＳＡＰＳ）」が問題視しているのは美容医療の豊胸術で使われるジェル状の充填剤です。<br /><br />注射器で注入するだけで傷も小さく全身麻酔は不要なことから、体への負担が少ないとして多くの美容クリニックで扱われています。<br /><br />ところが学会がことし、美容医療に携わる医師を対象にアンケート調査を行ったところ、回答した132人のうち半数を超える72人が、充填剤を使った豊胸術のあとに合併症が出た患者を診察したことがあると答えました。<br /><br />患者の症状は、<br />▽しこりなどが44％、<br />▽感染症が22％、と多く、<br />▽皮膚の変化や変形、<br />▽悪性腫瘍が疑われるケースも報告されたということです。<br /><br />また健康被害が出た患者に使われた充填剤は、<br />▽体内に吸収されない化学物質でできたものが76％、<br />▽ヒアルロン酸が17％、だったということです。<br /><br />こうした結果を踏まえ、学会はジェル状の充填剤の使用を中止するよう促すガイドラインを作成することにしています。<br /><br />学会の大慈弥裕之理事長は「問題の背景には、安全性と有効性が担保されていない充填剤を医師が海外から個人輸入して使っている実態がある」と話しています。",
  "body": [
    {
      "title": "医師「体内に散らばると簡単に取り出せない」",
      "img": "",
      "align": "",
      "text": "ジェル状の充填剤を使った豊胸術の後に合併症が出た患者を診察した経験が多い日本医科大学の野本俊一医師は「針で注入した物質が体内のいろいろな所に散らばってしまうと、合併症を起こした際に体内からすべて取り除くことが簡単にできなくなってしまう。美容医療を行うクリニックはこうした合併症が起こるリスクについても患者に十分な説明を行い、問題が起きた場合は、患者をしっかりフォローしなければならない」と指摘しています。",
      "textPos": ""
    },
    {
      "title": "韓国ではすでに問題に",
      "img": "",
      "align": "",
      "text": "ジェル状の物質を注入する豊胸術は韓国ではすでに問題になっています。<br /><br />美容医療関係の韓国の学会が2016年、特定の充填剤について「安全性に関する十分な証拠が集まって検証されるまでは使用を反対する」とする声明を発表しています。<br /><br />日本国内の学会もこうした韓国での動きを紹介していますが、日本では充填剤を使った豊胸術は保険の適用されない「自由診療」にあたり、医師の裁量で行うことが可能で、安全性の確認についてはそれぞれの医師に任されているのが現状です。",
      "textPos": ""
    },
    {
      "title": "突然の高熱と激痛「死ぬかと覚悟」",
      "img": "",
      "align": "",
      "text": "関東地方の美容整形クリニックでジェル状の充填剤を注入して胸を大きくする豊胸術を受けた20代の女性は、１年後に突然、高熱と激しい痛みに襲われたと言います。<br /><br />胸の大きさにコンプレックスがあった女性はおととし、左右の胸にジェル状の充填剤を50CCずつ注入する豊胸術をおよそ30万円で受けました。<br /><br />他の方法より傷が残りにくく金額も安いため選んだということです。<br /><br />医師からは合併症のリスクについての説明はなく「ほとんど水のような物質なので体に影響はない。２年から３年ほどで体に吸収されて尿で出てくる」と言われ、安心していたということです。<br /><br />しかし去年、長女を出産した２週間後、40度の高熱と激しい胸の痛みに襲われました。<br /><br />当初は乳腺炎だと思い産婦人科で治療を受けましたが治らず、１年前の豊胸術を医師に伝えたところ、それが原因で感染症が起きている可能性が高いと指摘されました。<br /><br />そのため、豊胸術を受けたクリニックで充填剤を取り除く手術を受けましたが、胸の激しい痛みはひかず、翌日、大学病院で診てもらうことになりました。<br /><br />大学病院の医師からは「もう少し遅かったら全身に菌が回り、命を落としかねなかった。傷は残るが、いま取り出せばなんとかなる」と説明され、痛みで意識がもうろうとなる中、その日のうちに再手術を受けました。<br /><br />その後、症状は少しずつ改善しましたが、１年以上たった今も胸の中には菌が残っているため大学病院での経過観察が必要だということです。<br /><br />女性は「死ぬんじゃないかと覚悟するくらいつらかった。こんなリスクがあると知っていたら豊胸術なんて絶対にやらなかった」と話しています。",
      "textPos": ""
    },
    {
      "title": "合併症起きた女性「すぐ取り出せる」と言われたが…",
      "img": "",
      "align": "",
      "text": "去年、都内の美容整形クリニックでジェル状の充填剤を注入して胸を大きくする豊胸術を受けた30代の女性は、出産後の授乳で胸が小さく垂れてしまったと悩んでいたため、クリニックを訪れてました。<br /><br />医師からは、充填剤を注入しても気に入らなかったらすぐに取り出すこともできる、と説明されたといいます。<br /><br />その日のうちに、左右の胸の脇に５ミリほどの穴を開けジェル状の充填剤を200CCずつ注入する豊胸術を受けました。<br /><br />保険の適用されない「自由診療」にあたり、およそ100万円の費用がかかりました。<br /><br />10日後、女性は胸に激痛が走り、右胸の脇に開けた穴から黄色いうみと一緒に充填剤があふれ出ていることに気づきました。<br /><br />驚いてクリニックを受診したところ、女性は感染症にかかっていることがわかり、胸に開けた穴を洗浄する処置を受けました。<br /><br />その後も痛みは治まらず、しこりができたり胸が変形したりする合併症がでたため、女性は注入した物質を取り除きたいと考えました。<br /><br />ところがクリニックの医師から「実は、やったことがない」と言われたということです。<br /><br />女性は「医師の説明は手術前と全く異なり、恐ろしくなった。注入した物質を一刻も早く取り出したいと思った」と話しています。<br /><br />その後、女性は充填剤を取り出す手術をしてくれる病院をやっとの思いで探しだしました。<br /><br />今後、全身麻酔の大がかりな手術を受けることが決まっています。<br /><br />女性は「何の疑いも持たずに安易に豊胸術を受けたことは反省している。しかし、感染症など合併症を引き起こす可能性のある物質を医師の裁量だけで使われることは問題で、国には何らかの規制をしてほしい」と話しています。",
      "textPos": ""
    },
    {
      "title": "世界規模の医療安全の取材の一環で",
      "img": "",
      "align": "",
      "text": "豊胸術の健康被害に関する今回の取材・報道はＩＣＩＪ＝国際調査報道ジャーナリスト連合が各国の記者と連携して世界規模で進めている医療機器の安全性についての調査の一環として、ＮＨＫなど日本の報道機関が合同で行いました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011724681000/k10011724681000.html",
      "title": "胸を大きくする手術をして体に問題が出た",
      "time": "NEWSWEB EASY 11月28日",
      "datetime": "2018-11-28"
    }
  ],
  "word": [
    {
      "link": "word/0000414.html",
      "title": "医療"
    }
  ],
  "news_id": "k10011724681000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "27",
  "url": "https://www3.nhk.or.jp/news/html/20181127/k10011724681000.html"
}