{
  "cate": "6",
  "date": "11æ23æ¥ 15æ44å",
  "datetime": "2018-11-23T15:44",
  "video": "",
  "duration": 0,
  "img": "html/20181123/K10011721251_1811231640_1811231646_01_02.jpg",
  "title": "アメリカで年末商戦スタート 去年上回る売り上げ予想",
  "summary": "アメリカでは22日、感謝祭の祝日を迎え、多くのデパートや小売店で、年末商戦のセールが本格的に始まりました。トランプ政権の大規模な減税や失業率の低さなどを背景に、去年を上回る売り上げが予想されています。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20181123/K10011721251_1811231640_1811231646_01_03.jpg",
      "align": "",
      "text": "このうちニューヨーク・マンハッタンにある老舗デパートの「メイシーズ」では、大勢の客が待つ中、感謝祭の祝日の午後５時から、セールが始まりました。<br /><br />アメリカでは、感謝祭の翌日の金曜日はどんな店でも売り上げが伸び、黒字になるとして「ブラックフライデー」と呼ばれていますが、最近ではセールを前倒しして、感謝祭の当日から店を開けるところも多くなっています。<br /><br />この日のニューヨークは日中の最高気温も氷点下で、11月下旬としては117年ぶりという冷え込みでしたが、多くの店が建ち並ぶ５番街にある家電量販店では、その寒さの中、入店を待つ人が店の外に列を作っていました。<br /><br />店内では、大勢の客が特別に値下げされたテレビやパソコンなどの商品を次々と買い求めていました。<br /><br />ＮＲＦ＝全米小売業協会は今月から来月にかけての年末商戦で、全米での売り上げの総額が去年を４％余り上回ると予想しています。<br /><br />トランプ政権の大規模な減税や失業率の低さなどを背景にアメリカ経済のエンジンとも言える旺盛な消費は、ことしも続くとみられています。",
      "textPos": "bottom"
    },
    {
      "title": "",
      "img": "",
      "align": "",
      "text": "家電量販店に買い物に訪れた29歳の女性は「母親のためにテレビを買いました。インターネットも便利ですが、今回は店頭のほうが安かったので来ました」と話していました。<br /><br />また、最近イスラエルからアメリカに引っ越してきたという男性は「３時間待って、ようやく店に入れました。とても興奮しています」と話していました。<br /><br />家電量販店の担当者は「テレビやパソコンなど、この日のために用意した特別価格の商品は、あっという間に売れました。売れ行きはとても好調です」と話し、客の出足に満足そうでした。",
      "textPos": ""
    },
    {
      "title": "売り上げ総額4.8％増の見通し",
      "img": "",
      "align": "",
      "text": "ＮＲＦ＝全米小売業協会によりますと、22日の感謝祭の祝日から５日間に何らかの買い物を計画している人はアメリカの人口の半数にあたる１億6400万人に上るということです。<br /><br />また今月と来月の年末商戦の売り上げ総額は、全米で最大7208億ドル、日本円で81兆円余りと、去年に比べて4.8％増加する見通しだということです。<br /><br />アメリカの好景気が来年７月まで続けば、戦後最長の景気拡大を達成することになりますが、中国との貿易摩擦や、株価をけん引してきたＩＴ関連企業の業績見通しへの不安から、株価が大幅に値下がりするなど、景気の先行きを懸念する声も出ています。",
      "textPos": ""
    },
    {
      "title": "セールの分散化や働き方見直す動きも",
      "img": "",
      "align": "",
      "text": "感謝祭の祝日と翌日の金曜日の「ブラックフライデー」に加え、週末をはさんだ月曜日はネット通販が一斉にセールを始める「サイバーマンデー」と呼ばれ、アメリカの小売業にとっては、最も忙しい５日間と言われています。<br /><br />セールの分散化も進んでいて、ブラックフライデーの前日からセールを始める小売店や、アマゾンなどネット通販の中には割引セールをすでに始めているところもあります。<br /><br />一方で、最も客が多いとされるブラックフライデーの当日にあえて店を閉めるところもあります。<br /><br />このうち、キャンプ用品などをそろえるアウトドアショップでは、４年前からブラックフライデー当日を休業日としています。この店ではアウトドアショップらしく、「ブラックフライデーは街を出よう」というキャンペーンをしていますが、理由のひとつに「従業員の待遇改善」をあげていて、アメリカの小売業でも働き方を見直す動きが出ているようです。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011721251000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "23",
  "url": "https://www3.nhk.or.jp/news/html/20181123/k10011721251000.html?utm_int=news-new_contents_list-items_009"
}