{
  "cate": "1",
  "date": "11æ24æ¥ 4æ41å",
  "datetime": "2018-11-24T04:41",
  "video": "/news/html/20181124/movie/k10011721711_201811240509_201811240510.html",
  "duration": 115,
  "img": "html/20181124/K10011721711_1811240104_1811240105_01_02.jpg",
  "title": "2025年万博 大阪で開催決定 55年ぶり2回目",
  "summary": "2025年の万博が大阪で開催されることが決まりました。大阪で大型の万博が開催されるのは、55年ぶり２回目です。",
  "more": "2025年の万博の開催地には、大阪とアゼルバイジャンのバクー、ロシアのエカテリンブルクが立候補し、日本時間の23日夜、パリで開かれたＢＩＥ＝博覧会国際事務局の総会で、最後のプレゼンテーションが行われました。<br /><br />大阪のプレゼンテーションでは、大阪や関西の食や歴史などの魅力をアピールしたほか、安倍総理大臣がビデオで、「大阪、関西、日本中の人たちが皆さんをお迎えし、一緒に活動することを楽しみにしている。成功は約束されている」と英語のメッセージを寄せました。<br /><br />このあと、156の加盟国の代表による投票が行われ、大阪がトップになりましたが、当選に必要な投票総数の３分の２に達しなかったため、２位のエカテリンブルクとの間で決選投票が行われました。<br /><br />その結果、大阪が92票、エカテリンブルクが61票で、大阪が2025年の万博の開催地に決まりました。<br /><br />会場の控え室で投票を見守っていた大阪府の松井知事や大阪市の吉村市長らは、開催地に決まったことが伝えられると喜び合っていました。<br /><br />大阪で大型の万博が開催されるのは、1970年以来、55年ぶり２回目です。また、日本での万博の開催は、2005年に愛知県で開かれた「愛・地球博」以来、20年ぶりです。<br /><br />松井知事は、「２度目の万博は、これまでの常識を打ち破る、世界の課題の解決を実現する万博にしたい。オールジャパン体制ならできると信じている」と述べました。<br /><br />万博会場の建設費は約1250億円と見込まれ、国と地元自治体、経済界が３分の１ずつ負担することになっています。大阪府と大阪市は今後、経済界などと新たな組織を立ち上げ、開催に向けた準備を進めることにしています。",
  "body": [
    {
      "title": "大阪なぜ勝った？",
      "img": "",
      "align": "",
      "text": "万博の開催地に決まった大阪は、政府や自治体、経済界の働きかけに加え、途上国などへの参加費用の支援も整えたことで、支持を集めたものとみられます。<br /><br />2025年の万博誘致をめぐっては、当初有力とされていたフランスのパリ郊外のサクレーが、ことし２月に立候補を取り下げ、大阪に加えて、ロシアのエカテリンブルク、アゼルバイジャンのバクーの三つどもえの争いになりました。<br /><br />大阪は「いのち輝く未来社会のデザイン」をテーマに、医療や人工知能など日本の先進技術をとりあげ、世界の課題の解決につなげるとアピールしました。<br /><br />日本は閣僚をはじめ、大阪府や大阪市、それに経済界の幹部も、ＢＩＥ＝博覧会国際事務局の加盟国170か国に対し、支持を働きかけてきました。<br /><br />また、ＢＩＥ加盟国の半分近くをアフリカや中南米の国々が占めていることから、これら途上国の支持の獲得もカギとなりました。<br /><br />日本政府はことし６月、途上国を中心におよそ100か国に対して万博への参加費用として総額２億1800万ドル（約240億円）の支援を表明します。<br /><br />こうした取り組みによって、イギリスなどが大阪への支持を表明したほか、アジア各国をはじめ、アフリカなどの途上国にも支持を広げたものとみられます。<br /><br />また、万博に携わる各国の担当者は、半年程度、滞在することになりますが、周辺に京都などの観光地や食事の環境などが整っていることが評価されたという見方もあります。",
      "textPos": ""
    },
    {
      "title": "終盤まで各国に働きかけ",
      "img": "",
      "align": "",
      "text": "2025年の万博の大阪への招致に向けて、政府は、さまざまな形で、ＢＩＥ＝博覧会国際事務局の加盟国に支持を呼びかけてきました。<br /><br />外務省は去年、大阪の立候補を届け出たあと、加盟国政府に万博のコンセプトなどを説明し、働きかけを強化するよう、各国の大使館に指示。さらに、安倍総理大臣や河野外務大臣らが、加盟国の要人と会談する際には、繰り返し支持を要請してきました。<br /><br />外務省によりますと、共同声明などで大阪の支持を表明した国は17か国にのぼり、公表しないまでも支持する方針を伝えてきた国は相当数に上っていたということです。<br /><br />さらに、いずれの都市も３分の２以上の票を獲得できず、決選投票になることも想定し、２回目の投票でも、大阪を支持するよう最終盤まで働きかけを続けていたということです。",
      "textPos": ""
    },
    {
      "title": "首相「オールジャパンの体制で取り組む」",
      "img": "",
      "align": "",
      "text": "大阪での開催が決まったことを受け、安倍総理大臣はコメントを発表しました。<br />この中で、安倍総理大臣は「日本が開催地として選ばれたことを大変うれしく思います。きょうに至るまで、地元自治体、経済界、国会議員など関係者の皆様が、まさにオールジャパンで、献身的に誘致に取り組んでこられた結果であり、心から敬意を表します。また、日本を支持してくれた国々の友情と連帯にも心より感謝します」としています。<br /><br />そのうえで、「大阪・関西の地で世界中の人々に『夢』や『驚き』を与えるようなすばらしい万博を実現するため、引き続き、大阪・関西の皆様をはじめ、オールジャパンの体制で全力で取り組んでいきます。国際博覧会の開催は、日本の魅力を世界に発信する絶好の機会でもあります。開催地のみならず、わが国を訪れる観光客が増大し、地域経済が活性化する『起爆剤』になると確信しています」としています。",
      "textPos": ""
    },
    {
      "title": "松井知事「これまでの常識打ち破る万博に」",
      "img": "",
      "align": "",
      "text": "大阪府の松井知事は、記者会見で「誘致活動を支えてくれたすべての皆さんに感謝申し上げる。1970年の万博のころ、大阪・関西は非常に輝いていたが、その後、東京への一極集中で注目を浴びない、どちらかというと悪いイメージが続いた。そうした状況を何としても変えなければならない、変えることが日本への貢献になると考えていた」と述べました。<br />そのうえで、「２度目の万博は、これまでの常識を打ち破る、世界の課題の解決を実現する万博にしたい。オールジャパン体制ならできると信じている」と述べました。",
      "textPos": ""
    },
    {
      "title": "大阪市長「会場予定地をエンタメの拠点に」",
      "img": "",
      "align": "",
      "text": "大阪市の吉村市長は記者会見で、「会場予定地の夢洲は、大阪にオリンピックを誘致して選手村にしようとしたが、失敗した。今回の万博の誘致も、また同じようになるのではないかというプレッシャーの中で戦ってきた。夢洲は、エンターテインメントの拠点にしたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "世耕経産相「一体となって活動した成果」",
      "img": "",
      "align": "",
      "text": "世耕経済産業大臣は、記者団に対し「応援に感謝したい。政府、地元の大阪、関西、経済界一体となって活動した成果だ。みんなのためのエキスポを開催できるよう、重責を果たしていきたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "経団連 榊原名誉会長「これからが本番だ」",
      "img": "",
      "align": "",
      "text": "2025年の万博の開催地が大阪に決まったことについて、経団連の榊原名誉会長は、記者会見で、「われわれが進める新しい未来社会の姿や持続可能な開発目標のフロントランナーとして世界の人に知ってもらえる万博になるよう、2025年に向けてこれからが本番だ」と述べました。また、万博の会場建設費の負担について榊原名誉会長は「経済界、国、府・市とよく相談しながら、具体的な方策を考える」と述べました。",
      "textPos": ""
    },
    {
      "title": "ダウンタウン「素晴らしい！」",
      "img": "",
      "align": "",
      "text": "万博誘致のアンバサダーを務めるダウンタウンの松本人志さんは「素晴らしい！皆様の地道な努力の結果だと思います。ダウンタウンは何もしておりません 特に浜田（笑）」とコメントし、浜田雅功さんは「素晴らしい！皆様の地道な努力の結果だと思います。ダウンタウンは何もしておりません 特に松本（笑）」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "道頓堀でも歓喜の声",
      "img": "",
      "align": "",
      "text": "大阪・ミナミの道頓堀では、集まった人たちが歓声をあげて喜び、くす玉を割って、万博の開催地に決まったことを祝いました。<br /><br />イベントを主催した実行委員会の上山勝也委員長は「よりよいミナミのまちづくりに励み、大阪万博を大成功させたいと思います」と話していました。<br /><br />イベントに参加した40代男性は「前回の万博は０歳の時だったので、改めて大阪で開催されることが本当にうれしいです。ぜひ見に行って目に焼きつけ、生涯の思い出にしたいです」と話していました。<br /><br />また、職場の仲間３人で訪れた30代男性は「前回の大阪万博のように、未来を見せてほしいです。楽しみです」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181124/k10011721861000.html",
      "title": "万博開催決定 実行組織立ち上げへ 大阪府 地元から賛否の声",
      "date": "11月24日  10時53分",
      "datetime": "2018-11-24T10:53",
      "imgPath": "html/20181124/K10011721861_1811241037_1811241050_01_02.jpg",
      "iconPath": "html/20181124/K10011721861_1811241037_1811241050_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181124/movie/k10011721861_201811241207_201811241208.html",
      "duration": 92
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011721711000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "24",
  "url": "https://www3.nhk.or.jp/news/html/20181124/k10011721711000.html"
}