{
  "cate": "3",
  "date": "11æ1æ¥ 5æ32å",
  "datetime": "2018-11-01T05:32",
  "video": "/news/html/20181101/movie/k10011693931_201811010721_201811010722.html",
  "duration": 165,
  "img": "html/20181101/K10011693931_1811010529_1811010532_01_03.jpg",
  "title": "日本版ＧＰＳ衛星「みちびき」 きょうから本格運用",
  "summary": "日本版ＧＰＳ衛星「みちびき」の本格的なサービスが１日から始まり、専用の受信装置を使えば、これまで最大10メートル程度あった位置情報の誤差が、数センチにまで縮まることから、さまざまな分野での活用が期待されています。",
  "more": "日本版ＧＰＳ衛星「みちびき」は、去年10月までに合わせて４機が打ち上げられ、これまで調整が行われていました。衛星を管轄する内閣府は24時間、運用ができる４機体制の準備が整ったとして、１日から本格的なサービスを開始しました。<br /><br />「みちびき」は、アメリカのＧＰＳ衛星を補完する信号を出し、少なくとも常に１機は、日本のほぼ真上に来る軌道を飛んでいます。<br /><br />これまでは、都市部など高い建物がある場所では、信号が遮られるなどしてスマートフォンやカーナビなどの地図上の自分の位置がずれることがありましたが、ほぼ真上から届く「みちびき」の信号は、ビルで遮られることがほとんどなく、「みちびき」の信号に対応した製品では位置情報がより安定し精度が高くなります。<br /><br />さらに、「みちびき」が出す「補強信号」と呼ばれる特殊な信号を受信できる専用の装置を取り付ければ、これまでは最大で10メートル程度あった誤差を数センチにまで縮めることができます。<br /><br />このため、自動車の自動運転の実用化やトラクターやコンバインなど農業機械の無人化、ドローンによる宅配サービスの実現など、さまざまな分野で活用が期待されています。<br /><br />メーカー各社では、「みちびき」の受信装置の販売を本格化させているほか、携帯各社も「みちびき」に対応した機種をさらに増やしていくとしています。",
  "body": [
    {
      "title": "ＧＰＳ衛星整備を進める理由",
      "img": "",
      "align": "",
      "text": "国が日本版ＧＰＳ衛星の整備を進める理由の１つは、位置情報の誤差をできるだけ小さくして、新しい産業の創出や便利な生活の実現につなげるためです。<br /><br />現在、日本ではほぼ地球全体をカバーしているアメリカのＧＰＳ衛星を主に利用して位置情報のサービスが行われていますが、最大で10メートル程度の誤差があります。<br /><br />誤差の原因としては、高い建物や山などの障害物があると信号が遮られたり反射したりして、必要な電波の受信ができなくなることや、大気の層の影響で信号の電波が乱れることなどがあげられます。<br /><br />４機体制で運用する「みちびき」は、少なくとも常に１機は、日本のほぼ真上に来る軌道を飛んでいるため、建物が密集する都市部でもほぼ真上から信号が届き、信号を受信できなかったり乱れたりするケースが減ります。<br /><br />また、「みちびき」は、大気の層による電波の乱れを補正した「補強信号」と呼ばれる特殊な信号を出す機能がついているため、高い精度の位置情報を提供できるようになり、専用の受信装置を使えば誤差を数センチまで縮めることに成功しました。<br /><br />また位置情報を使ったさまざまなサービスが登場する中、国はインフラの１つとして、海外に頼らない独自のシステムを持つことが必要だともしています。<br /><br />今後も衛星の打ち上げが計画されていて、2023年度には、７機体制にまで拡充し、アメリカのＧＰＳ衛星など海外のシステムを使わなくても位置情報を提供できるようにするということです。<br /><br />当初、アメリカが世界に先駆けて開発、導入したＧＰＳ衛星の位置情報システム。日本のほか、ロシア、ヨーロッパ、中国、それにインドなども衛星を打ち上げていて、各国独自にシステムを整備する動きは国際的に広がっています。",
      "textPos": ""
    },
    {
      "title": "こんな分野で活用",
      "img": "",
      "align": "",
      "text": "「みちびき」の特徴の１つが「補強信号」と呼ばれる特殊な信号を出せることです。この補強信号を受信することで高い精度の位置情報を得ることができます。<br /><br />補強信号の種類は２つで、受信装置によって１メートルから２メートルの誤差のものと数センチの誤差のものを選ぶことができます。<br /><br />誤差が数センチまで縮まると、例えば、田んぼや畑の中を正確に移動し無人で種まきや収穫などを行うトラクターやコンバインといった農業機械の実用化に弾みがつき、高齢化や人手不足の課題を抱える農業の現場を変えることが期待されています。<br /><br />さらに危険が伴う工事現場で求められている自動で動く重機などの開発や、雪で埋もれたガードレールにぶつからないように除雪ができる車両の開発なども進められています。<br /><br />また、ドローンで宅配便などの荷物を運ぶサービスの実現には、飛行コースを外れずに目的の場所に正確に着陸することが必要で「みちびき」の高い精度の位置情報が欠かせないとされています。<br /><br />このほか、防災分野では「みちびき」の受信装置を備えたブイを沖合に設置し、発生した津波の場所をより正確に把握する研究なども始まっています。",
      "textPos": ""
    },
    {
      "title": "自動運転に高まる期待",
      "img": "",
      "align": "",
      "text": "日本版ＧＰＳ衛星の「みちびき」の本格的な運用によって、さまざまな分野で私たちの暮らしや産業を変える可能性があります。<br /><br />このうち、実用化が急がれている自動運転の分野でも活用が期待されています。位置情報の精度が高まるため、車線からはみ出さずに走行ができるようになるからです。<br /><br />大手電機メーカーの三菱電機は、自動運転の実証実験を兵庫県赤穂市のテストコースで行っています。<br /><br />自動車には、このメーカーが開発した「みちびき」の補強信号と呼ばれる特殊な信号を受信する専用装置が取り付けられています。<br /><br />「みちびき」の運用で、これまでのアメリカのＧＰＳ衛星だけの場合に比べてどれだけ精度が変わるのか。パソコンの画面に位置情報を表示してもらいました。<br /><br />はじめに、受信装置を動かさずに位置情報を示してもらいます。<br />「みちびき」の受信装置は、画面の中央でほぼ静止したまま、動きませんでした。<br /><br />ところが、ＧＰＳの受信装置では、静止しているにもかかわらず、位置がずれてしまい、最終的には数メートルも動いてしまいました。<br /><br />さらに、受信装置を２メートルほど移動させながら比べてみました。<br /><br />「みちびき」対応の受信装置の表示は、まっすぐ進んで２メートル先で停止しました。しかし、ＧＰＳの受信装置では前後左右にコースがずれてしまいました。<br /><br />メーカーの担当者は「受信器は静止しているにもかかわらず、誤差で数メートルも動くと自動車は車線を越えてしまい、自動運転には到底使えない。『みちびき』の電波で初めて安全な自動運転が実現できるようになる」と説明していました。<br /><br />続いて、実際に受信装置を自動車に取り付けて、人はハンドルを握らず、自動運転する実験を見せてもらいました。道路にポールを並べた2.6メートルの幅しかない狭い道路を走ります。これまでＧＰＳだけではポールにぶつかり、実験の安全が確保できないとしてこうした走行実験は行ってこなかったと言います。<br /><br />この日、「みちびき」からの補強信号を受信した自動車は、自動運転でもポールにぶつかることはありませんでした。しかも速度を落とすことなく直線やカーブを正確に走行しました。<br /><br />内閣府は、２年後の2020年には高速道路と自動車専用道路で自動運転を実現するとの目標を示しています。「みちびき」の本格的な運用の開始で自動運転の実用化が大きく進むと関係者は期待しています。<br /><br />メーカーの福吉清岳次長は「誤差が数センチというみちびきの精度は自動運転には欠かせない。また、さまざまな自動化で省力化が可能になり、まさにこれからの社会を“導く”衛星だ」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www.nhk.or.jp/ohayou/digest/2017/06/0601.html",
      "title": "誤差わずか数センチ！驚異の日本版ＧＰＳ",
      "time": "おはよう日本 けさのクローズアップ",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011693931000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "01",
  "url": "https://www3.nhk.or.jp/news/html/20181101/k10011693931000.html"
}