{
  "cate": "5",
  "date": "11æ1æ¥ 15æ00å",
  "datetime": "2018-11-01T15:00",
  "video": "/news/html/20181101/movie/k10011694491_201811011834_201811011842.html",
  "duration": 121,
  "img": "html/20181101/K10011694491_1811011834_1811011843_01_03.jpg",
  "title": "“無断キャンセル コース料理なら全額請求”業界などが指針",
  "summary": "飲食業界で予約の無断キャンセルが問題となる中、忘年会シーズンを前に、全国の飲食店が加盟する業界団体などは、無断でキャンセルした客に対し料金を請求できるとする指針を初めてまとめました。",
  "more": "指針をまとめたのは、外食チェーンなどが入る日本フードサービス協会や、飲食店などが加盟している全国飲食業生活衛生同業組合連合会などで、経済産業省、農林水産省、消費者庁も検討に加わりました。<br /><br />それによりますと、予約の無断キャンセルが飲食業界全体に与えている損害は食材の廃棄などで年間およそ2000億円に上るとみられる一方、キャンセル料を請求している店はごく一部にとどまるとしています。<br /><br />このため、無断キャンセルによって飲食店に何らかの損害が出た際は、民法に基づき、客に対して損害賠償を請求することが可能だと指摘しました。<br /><br />具体的には、コース料理を予約していた場合は料金の全額を、席だけの予約の場合でも店の平均の客単価の５割程度を請求できるとしています。<br /><br />そのうえで、無断キャンセルの防止に向けて、店側に予約の再確認などの徹底を求め、消費者側にも「店に行けないことがわかった時点で連絡してほしい」と呼びかけています。<br /><br />業界団体がこうした指針をまとめたのは初めてで、今後、加盟店に周知するとともに、指針に沿った対応を促すことにしています。",
  "body": [
    {
      "title": "銀座のすし店「なま物扱うので死活問題」",
      "img": "",
      "align": "",
      "text": "無断キャンセルをめぐっては、多くの飲食店で食材の廃棄などにつながることから、対応に頭を悩ませています。<br /><br />東京 銀座にあるすし店では、31日も無断キャンセルが１件あったということです。<br /><br />この店によりますと、平均すると１週間に１件ほどは無断キャンセルがあり、最近では、日本人だけではなく、外国人旅行者からのキャンセルも相次いでいるということです。<br /><br />この店では席が10席しかないうえ、メニューはコース料理だけで、無断キャンセルが出るとほかの客を断らざるをえないうえ、食材もむだになってしまうといいます。<br /><br />このため、ネットを通じて予約して初めて来店する客に対しては、事前にネットを使った支払いをお願いすることを検討しています。<br /><br />店主の税所伸彦さんは「毎日、予約したお客さんのために新鮮な魚を仕入れているので、無断キャンセルをされると『裏切られた』という気持ちになる。小さい店でかつ、なま物を扱っているので死活問題です」と話していました。",
      "textPos": ""
    },
    {
      "title": "ネット上 支持する意見多数 実行できるか懸念も",
      "img": "",
      "align": "",
      "text": "ネット上では、「無断キャンセルはもってのほか」「飲食店を助けるルールは必要だと思う」など、指針を支持する意見が多く見られました。<br /><br />一方で、「どうやって請求するんだろう」「個人営業の飲食店が実際に請求して回収するための手間暇や費用のハードルを下げないと難しいと思う」といった、指針どおりに実行できるか懸念する投稿や、「予約時に半額前金にすればいいのに」「クレジットカードの登録を必須にすれば、むちゃな予約は減ると思う」といった提案もありました。<br /><br />また、忘年会のシーズンが近づいていることから、「飲食店の泣き寝入りが少なくなるのはとてもいいと思うけれど、幹事をする人にとってはシビア」「当日参加人数が足りなくなったときに、来なかった人の分を請求するのはやめてほしい。いくら幹事が厳しく言ってもドタキャンがいるから」など、店を予約する幹事の負担を心配する投稿もありました。",
      "textPos": ""
    },
    {
      "title": "街の声は好意的受け止め",
      "img": "",
      "align": "",
      "text": "指針について東京 新橋で聞きました。<br /><br />30代の会社員の男性は「ルールをつくることで客の側に無断でキャンセルできないという意識が根づくと思う。キャンセル料を支払うことはしかたがないことだ」と話していました。<br /><br />20代の会社員の女性は「キャンセル料を取るのは当然だと思う。店、客ともにいいことはないと一層意識するようになるのではないか」と話していました。<br /><br />居酒屋でアルバイトをしているという20代の女性は「コースの予約だとすでに材料を発注しているので、無断キャンセルされると売り上げが厳しくなると店長がいつも話している。働いている店では無断キャンセルをするとお金を取るようにしている。いい取り組みだと思う」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/easy/k10011694491000/k10011694491000.html",
      "title": "|キャンセルの連絡をしなかった客は料理のお金を払って",
      "time": "NEWSWEB EASY 11月5日",
      "datetime": "2018-11-05"
    },
    {
      "link": "//www3.nhk.or.jp/news/special/sakusakukeizai/articles/20181102.html",
      "title": "飲食の無断キャンセルに指針 請求額は？",
      "time": "サクサク経済Ｑ＆Ａ 11月2日",
      "datetime": "2018-11-02"
    }
  ],
  "word": [],
  "news_id": "k10011694491000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "01",
  "url": "https://www3.nhk.or.jp/news/html/20181101/k10011694491000.html"
}