{
  "cate": "3",
  "date": "11æ28æ¥ 16æ38å",
  "datetime": "2018-11-28T16:38",
  "video": "",
  "duration": 0,
  "img": "html/20181128/K10011726491_1811281437_1811281553_01_02.jpg",
  "title": "ヒト受精卵のゲノム編集「基礎研究のみ容認」指針案を了承",
  "summary": "中国の研究者が「ゲノム編集」と呼ばれる技術を使って、受精卵の段階で遺伝情報を改変した双子が誕生したと主張し議論を呼んでいる中、ヒトの受精卵にゲノム編集をする際の日本のルールを検討する国の専門家会議が開かれ、基礎研究は容認する一方で、母体に戻して子どもを誕生させることは禁止するとした最終の指針案を了承しました。",
  "more": "中国の大学の研究者は「ゲノム編集」という最新の技術を使って、ヒトの受精卵の段階で遺伝子を操作した双子の赤ちゃんが誕生したと公表し、各国の研究者から批判が相次いでいます。<br /><br />日本では28日、国内でヒトの受精卵に対して「ゲノム編集」で遺伝子を改変する際の指針について議論する国の専門家会議が開かれました。",
  "body": [
    {
      "title": "",
      "img": "html/20181128/K10011726491_1811281553_1811281553_01_03.jpg",
      "align": "right",
      "text": "この中で、生殖医療の向上のための基礎研究に限って認め、操作した受精卵を母体に戻すことは禁止し、子どもを誕生させることは認めないという最終の指針の案を了承しました。ただ、指針のため、違反したときの罰則などは設けられていません。国は手続きを進め来年４月にも運用を始めたいとしています。<br /><br />専門家会議の座長で、埼玉医科大学の石原理教授は「中国での出来事には関心をもって情報を集めている。日本では指針をしっかりと守る土壌があるので指針で規制すれば同じような問題は起きないはずだ」と話しています。",
      "textPos": ""
    },
    {
      "title": "各国と日本の規制",
      "img": "",
      "align": "",
      "text": "ヒトの受精卵に対してゲノム編集することの規制は、各国で異なっています。<br /><br />ドイツとフランスでは、ヒトの受精卵に対してゲノム編集することが法律により禁止されています。<br />もちろん、ゲノム編集をした子どもを誕生させることも禁じられています。<br /><br />イギリスは、受精卵をゲノム編集する基礎研究は認める一方で、母体に戻して子どもを誕生させることは制限しています。<br /><br />アメリカは、受精卵に対してゲノム編集する研究には連邦政府の資金を投入することを禁止して規制はしているのですが、アメリカには寄付などの連邦政府の資金以外の研究資金もあり、その部分では研究が可能です。<br /><br />中国でも国の指針でゲノム編集をした受精卵で子どもを誕生させることは禁止されています。<br /><br />また、各国に対して強制力はありませんが、ゲノム編集に関係する各国の主要な研究者が集まって開いた国際会議では、現時点で受精卵にゲノム編集をして子どもを誕生させることは無責任だとして行うべきではないという考えを表明しています。<br /><br />日本では、国の専門家会議で最終の指針の案が了承され、来年４月にも運用を始めたいとしています。<br /><br />この中では、生殖医療の向上のための基礎的な研究に限り認めること、操作した受精卵を母体に戻すことは禁止すること、研究計画ごとに国に申請して審議されたうえで大臣の確認を受けること、受精卵の提供者に対して研究の目的や受精卵の取り扱いについて適切に説明することなどを定めています。<br />しかし、指針のため、違反したときの罰則は設けられていません。",
      "textPos": ""
    },
    {
      "title": "何が問題点？",
      "img": "",
      "align": "",
      "text": "ゲノム編集はおよそ５年前に、簡単でしかもそれまでの遺伝子組換え技術よりも大幅に精度が高く遺伝子を操作できるようになり、急速に広がっている技術です。<br /><br />基礎研究から応用研究まで幅広く使われるようになり、今も技術の改良が続いています。<br /><br />大きくなるマダイや、収量が多くなるイネ、それに食中毒を起こさないジャガイモなどの品種改良に応用する研究が急速に進むほか、人の病気を治すための研究も進んでいます。<br /><br />その中で、多くの関係者が最も懸念していたのはゲノム編集をした受精卵から子どもを誕生させることでした。<br /><br />将来的には親から子どもに引き継がれる、遺伝子が原因となる先天性の病気を根本から治す可能性を秘めていますが、ほとんどの関係者は実施するにはまだ早いとしています。<br /><br />その理由は技術的な課題と倫理的な問題の二つがあります。<br /><br />技術的な課題は、ヒトの受精卵に応用するためには、極めて高い精度が必要で、現時点では意図しない遺伝子の改変が起きてしまうおそれがあるのです。<br />そのため、生まれてくる子どもの健康に悪い影響が及ぶ懸念があります。<br /><br />倫理面では、受精卵の遺伝子を改変すると、その改変は次の子どもにも受け継がれ、世代を超えて影響し続けることが問題とされています。<br /><br />何世代も後に環境や社会情勢が変化する中で遺伝子の改変がどのように影響するのか予測することはできないのが現状です。<br /><br />そうした中で、いわば人為的に人類の進化に影響を及ぼすことが許されるのかという問題です。<br /><br />その先には、親の望む外見や能力などの特徴を持つように遺伝子を改変する「デザイナー・ベビー」を誕生させることが許されるのかという問題もあります。<br />まずは実施する前にこうした課題や問題を解決する必要があるのです。",
      "textPos": ""
    },
    {
      "title": "これまでの研究の状況",
      "img": "",
      "align": "",
      "text": "ヒトの受精卵の遺伝子をゲノム編集で改変する基礎的な研究は、中国やアメリカなどで行われたと公表されています。<br /><br />最初に公表されたのは３年前の平成27年４月に、中国の大学の研究グループが遺伝性の血液の難病を予防するための研究の一環としてヒトの受精卵に対してゲノム編集を行ったと発表し、母体に戻すことはしていませんが、この時も大きな議論となりました。<br /><br />その１年後には、中国の別の研究グループが受精卵へのゲノム編集を行ったと発表するなど中国では今回のケースを除いて少なくとも４例あるとされています。<br /><br />そのほか、アメリカやイギリスなどの研究グループから遺伝性の難病の予防や不妊の原因を突き止めるための基礎研究として、ゲノム編集でヒトの受精卵の遺伝子を改変したという発表が相次ぎました。<br /><br />いずれも、病気を治療するために応用できるか検討するための基礎的な研究にとどまっていて、受精卵を母体に戻して子どもを誕生させる試みはしていないとされていました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181127/k10011725831000.html",
      "title": "“ゲノム編集ベビー” 中国でも批判相次ぐ",
      "date": "11月27日  20時35分",
      "datetime": "2018-11-27T20:35",
      "imgPath": "html/20181127/K10011725831_1811272022_1811272035_01_02.jpg",
      "iconPath": "html/20181127/K10011725831_1811272022_1811272035_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181127/k10011725601000.html",
      "title": "「ゲノム編集で双子」は完成していない技術 反対声明検討",
      "date": "11月27日  17時56分",
      "datetime": "2018-11-27T17:56",
      "imgPath": "html/20181127/K10011725601_1811271756_1811271801_01_02.jpg",
      "iconPath": "html/20181127/K10011725601_1811271756_1811271801_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20181127/k10011724711000.html",
      "title": "中国 “ゲノム編集で双子誕生” の動画 倫理的手続き不明",
      "date": "11月27日  6時20分",
      "datetime": "2018-11-27T06:20",
      "imgPath": "html/20181127/K10011724711_1811270751_1811270752_01_03.jpg",
      "iconPath": "html/20181127/K10011724711_1811270751_1811270752_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20181127/movie/k10011724711_201811270751_201811270752.html",
      "duration": 131
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/gendai/articles/4149/",
      "title": "あなたが“夢の発明”の主役！？ ＤＩＹバイオ最前線",
      "time": "クローズアップ現代＋ 6月25日",
      "datetime": "2018-06-25"
    }
  ],
  "word": [],
  "news_id": "k10011726491000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "28",
  "url": "https://www3.nhk.or.jp/news/html/20181128/k10011726491000.html?utm_int=news-new_contents_list-items_093"
}