{
  "cate": "3",
  "date": "11æ12æ¥ 19æ16å",
  "datetime": "2018-11-12T19:16",
  "video": "/news/html/20181112/movie/k10011707991_201811121924_201811121931.html",
  "duration": 259,
  "img": "html/20181112/K10011707991_1811121915_1811121916_01_02.jpg",
  "title": "これが日本の“１キログラム” 基準の重りを公開",
  "summary": "「１キログラム」の質量の定義が今月、およそ130年ぶりに国際会議で見直されることになり、これまで厳重に管理され、ほとんど見ることができなかった現在の日本の１キログラムの基準となっている金属製の重りが、産業技術総合研究所で報道陣に公開されました。",
  "more": "１キログラムの定義は13日からフランスで開かれる国際会議で原子の重さを基準とする改定案に決まる見通しで、これまでのおよそ130年間は、フランスで厳重に管理されている「国際キログラム原器」と呼ばれる金属製の重りが基準とされてきました。<br /><br />各国には複製が配布され、日本が保管する３つの重りは、明治時代は当時の農商務省などが管理し、その後、茨城県つくば市にある産業技術総合研究所が保管してきました。<br /><br />公開された重りは直径と高さが39ミリの円筒形で、フランスの重りと同じ摩耗がしにくい白金とイリジウムの合金でできていて、鍵と暗号で管理された５重の扉を隔てた金庫の中に置かれています。<br />汚れなど防ぐため２重のガラスケースに入れられ、室温は20度に湿度は０％になるよう管理されていて、ほとんど公開されることはありません。<br />重さの確認や校正が必要な企業や研究機関などは、保管している重りからさらに複製をつくるなどして活用しています。<br /><br />１キログラムの定義をめぐっては、大もとになるフランスの重りがおよそ130年たつ中で、汚れなどで極めて微妙に重さが変化していることが分かったため、普遍性があり変化が生じない新たな定義が議論されていました。<br /><br />そして13日からフランスで開かれる国際会議で、およそ130年ぶりに原子の重さを基準にした定義に見直すことが決まる見通しです。<br /><br />これについて産業技術総合研究所計量標準総合センターの臼田孝センター長は「定義の見直しで１キログラムの重さ自体が変わるわけではないので、日常生活に変化はありませんが、より精度が高くなるため、ナノテクノロジーや創薬など微小なものを扱う産業にはメリットがあると思います」と話しています。",
  "body": [
    {
      "title": "１キログラムの基準の歴史",
      "img": "",
      "align": "",
      "text": "１キログラムの基準の定義はこれまで何度か見直されてきました。<br /><br />18世紀末、ヨーロッパなど各国は、１キログラムの質量の定義を身近な水を利用し、温度が摂氏４度の時の１リットルの重さとしていました。<br /><br />しかし、水は温度の管理が難しく、体積が変わったり蒸発したりするためより変化が少ない定義をつくろうと議論が行われました。<br />そして1889年、水の代わりに摩耗が少なく強度が高い白金とイリジウムを混ぜた合金を１キログラムの基準として定義とすることになりました。<br /><br />この合金は「国際キログラム原器」と呼ばれフランスが管理を任されていて、各国には複製を配布して１キログラムの確認や校正に活用されています。<br /><br />ところがこの大もととなる「国際キログラム原器」も汚れや摩耗などで微妙に変化してしまうことがわかってきました。<br />各国はおよそ30年から40年に１度、複製した原器を持ち寄って、変化が出ていないか比較する作業を行っていますが、およそ１億分の５キログラムの範囲で増減していることが確認されたのです。<br /><br />このため、改めて変化が生じない１キログラムの定義が議論され、重りという人工物ではなく、原子の重さを基準にした案が提唱され、13日からフランスで開かれる国際会議の中で決定される見通しになりました。<br />実際の定義の変更は来年５月の予定です。<br /><br />原子の重さを基準にすることで理論上、１キログラムに変化は生じず精度も高くなります。",
      "textPos": ""
    },
    {
      "title": "生活を支える“重さ”",
      "img": "",
      "align": "",
      "text": "「重さ」は、健康診断で体重をはかったり、精肉店でお肉を購入する時に量を決めたりするときなど、当たり前のように生活の中で使っています。<br /><br />また自動車部品をはじめ、さまざまな工業製品でも、性能に影響することなどから重さを把握することは重要なほか、水道メーターが正しく動いているかを確認するときなども重さを量ってチェックをするなど産業活動に不可欠です。<br /><br />生活を支える“重さ”ですが「１キログラム」の定義は世界で統一する必要があるため、「国際キログラム原器」と呼ばれる金属の合金を基準にすることが国際条約で決まっています。<br /><br />この「国際キログラム原器」はフランスが保管していて、各国はこの原器の複製を利用しています。<br /><br />日本では茨城県つくば市にある産業技術総合研究所が３つ保管しています。<br />国内ではこの原器をさらに複製したものを各都道府県にある計量検定所などが保管していて、企業や研究機関などは自分たちが日頃使っている重りの校正などが必要な場合は、計量検定所の重りと比較をして重さを補正しています。<br /><br />こうした仕組みでだれがどこで量っても各国で１キログラムの”重さ”が変わらないようにしています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011707991000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "12",
  "url": "https://www3.nhk.or.jp/news/html/20181112/k10011707991000.html"
}