{
  "cate": "4",
  "date": "11æ15æ¥ 4æ06å",
  "datetime": "2018-11-15T04:06",
  "video": "/news/html/20181114/movie/k10011710911_201811150445_201811150448.html",
  "duration": 131,
  "img": "html/20181114/K10011710911_1811142202_1811142203_01_03.jpg",
  "title": "日ロ首脳会談「日ソ共同宣言基礎に交渉加速で合意」首相",
  "summary": "シンガポール訪問中の安倍総理大臣は、ロシアのプーチン大統領との日ロ首脳会談に臨んだあと記者団に対し、「平和条約を締結したあと歯舞群島と色丹島を引き渡す」とした、1956年の日ソ共同宣言を基礎に平和条約交渉を加速することで合意したと明らかにしました。そして年明けにもロシアを訪問し、再び首脳会談を行う考えを示しました。",
  "more": "ＡＳＥＡＮ＝東南アジア諸国連合関連の首脳会議に出席するためシンガポールを訪れている安倍総理大臣は、日本時間の14日午後８時前からロシアのプーチン大統領との日ロ首脳会談に臨み、会談は通訳だけを交えた首脳どうしのものを含め１時間半近くにわたり行われました。<br /><br />このあと安倍総理大臣は記者団に対し「信頼の積み重ねの上に領土問題を解決し、平和条約を締結する。戦後70年以上、残された課題を次の世代に先送りせず、私とプーチン大統領で必ずや終止符を打つ強い意思を完全に共有した」と述べ、北方領土問題を含む平和条約締結に強い決意を示しました。<br /><br />そして安倍総理大臣は「1956年の日ソ共同宣言を基礎に平和条約交渉を加速させることで合意した」と述べ、「平和条約を締結したあと歯舞群島と色丹島を引き渡す」とした、1956年の日ソ共同宣言を基礎に平和条約交渉を加速することで合意したと明らかにしました。<br /><br />さらに安倍総理大臣は、年明けにもロシアを訪問し、再び首脳会談を行う考えを示しました。<br /><br />また両首脳は、首脳会談で、北方領土での共同経済活動について、双方の法的立場を害さない形でプロジェクトを早期に実施するため、さらに作業を進めていくことや、経済協力を推進するための「貿易経済政府間委員会」を来月18日に東京で開催することを確認しました。<br /><br />さらに北朝鮮の非核化の実現に向けて今後も緊密に連携していくことや、防衛当局間の信頼醸成を進めることでも一致しました。<br /><br />安倍総理大臣は15日は、中国の李克強首相、韓国のムン・ジェイン（文在寅）大統領とともに、主に経済協力を協議する、日中韓３か国とＡＳＥＡＮ加盟10か国の首脳会議に臨むほか、ＥＡＳ＝東アジアサミットに出席することにしています。<br /><br />ＥＡＳは地域の安全保障上の課題などについて協議する枠組みで、李首相やムン大統領に加え、アメリカのペンス副大統領、プーチン大統領も出席する予定で、朝鮮半島の非核化や中国が拠点構築を進める南シナ海の情勢などをめぐって活発な議論が行われることが予想されます。",
  "body": [
    {
      "title": "ロシア報道官「交渉活発化で合意」",
      "img": "",
      "align": "",
      "text": "ロシア大統領府のペスコフ報道官はプーチン大統領と安倍総理大臣との間で行われた首脳会談の結果について「1956年の日ソ共同宣言に基づいて平和条約に関わる問題をめぐって、交渉を活発化させることで合意した」と明らかにしました。",
      "textPos": ""
    },
    {
      "title": "日ソ共同宣言とは",
      "img": "",
      "align": "",
      "text": "1956年10月、当時の鳩山一郎総理大臣はソビエトを訪問し、ブルガーニン首相との間で、「日ソ共同宣言」に署名し、国交を回復しました。<br /><br />共同宣言の署名に至る交渉は、主に現在の河野外務大臣の祖父の河野一郎農林大臣と、フルシチョフ第１書記との間で行われました。<br /><br />日ソ共同宣言では、正常な外交関係が回復された後、平和条約の交渉を継続することや、平和条約の締結後に歯舞群島と色丹島を日本に引き渡すことなどが明記されました。<br /><br />ソビエト崩壊後も、日ソ共同宣言の有効性は日ロの首脳間で確認されていて、2001年の森総理大臣とプーチン大統領によるイルクーツク声明では、日ソ共同宣言を「平和条約の交渉プロセスの出発点」と位置づけています。<br /><br />ただ、日ソ共同宣言についてプーチン大統領は「平和条約締結後に日本に２つの島を引き渡すとなっているが、どのような形で受け渡すかということは明確に定義されていない」と述べ、宣言の解釈は必ずしも明確ではないという認識を示していました。",
      "textPos": ""
    },
    {
      "title": "立民 辻元国対委員長「首相出席の予算委を」",
      "img": "",
      "align": "",
      "text": "立憲民主党の辻元国会対策委員長は記者団に「今までの『４島一括』という主張に沿っていくのか、方向転換するのか、注視していきたい。大きな転換になるかもしれないと安倍総理大臣本人も言っているので、安倍総理大臣が出席する予算委員会の集中審議などを求めていかなければいけない」と述べました。",
      "textPos": ""
    },
    {
      "title": "国民 玉木代表「場合によっては重大な政治案件に」",
      "img": "",
      "align": "",
      "text": "国民民主党の玉木代表は、党の代議士会で「極めて重大な決断だ。日ソ共同宣言は、２島の返還で終わりということで、この宣言を『基礎に』ということが、残りの国後・択捉にどういう意味を持つのか具体的な説明がない。場合によっては、政局も絡む重大な政治案件になっていくと思うので、速やかに党首討論や予算委員会の開催を求めたい」と述べました。",
      "textPos": ""
    },
    {
      "title": "公明 北側副代表「２人の時代に解決を」",
      "img": "",
      "align": "",
      "text": "公明党の北側副代表は、記者会見で「安倍総理大臣とプーチン大統領との間には信頼関係があるので、２人の時代に領土問題が解決され、平和条約が締結されるよう、しっかり支えていきたい。４島か２島かは、まだこれからの話だ」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20181114/k10011710821000.html",
      "title": "日ロ首脳会談終わる",
      "date": "11月14日  21時29分",
      "datetime": "2018-11-14T21:29",
      "imgPath": "html/20181114/K10011710821_1811142008_1811142015_01_02.jpg",
      "iconPath": "html/20181114/K10011710821_1811142008_1811142015_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/special/international-news/breakfast/",
      "title": "朝食前のあなたに…ちょっと気になる国際ニュース",
      "time": "",
      "datetime": ""
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/300/309271.html",
      "title": "「日ロ首脳会談 領土交渉の行方は？」（ここに注目！）",
      "time": "解説委員室ブログ 11月14日",
      "datetime": "2018-11-14"
    }
  ],
  "word": [
    {
      "link": "word/0000154.html",
      "title": "日ロ首脳会談"
    },
    {
      "link": "word/0000560.html",
      "title": "国際１"
    }
  ],
  "news_id": "k10011710911000",
  "yyyy": "2018",
  "mm": "11",
  "dd": "14",
  "url": "https://www3.nhk.or.jp/news/html/20181114/k10011710911000.html"
}